aom
augeas
autoconf
awscli
bash
bats
bdw-gc
c-ares
cairo
certbot
cfssl
ctags
dav1d
dialog
exercism
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
giflib
gifsicle
glib
gmp
gnu-typist
gnutls
gobject-introspection
golangci-lint
graphite2
graphviz
gts
guile
harfbuzz
hcloud
helm
htop
hugo
icu4c
jasper
jemalloc
jpeg
jq
jump
k9s
krb5
kubernetes-cli
kustomize
lame
leptonica
libass
libbluray
libev
libevent
libffi
libidn2
libogg
libpng
libpq
libpthread-stubs
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
luajit
lzo
m4
minikube
mitmproxy
mpdecimal
msgpack
ncdu
ncurses
netpbm
nettle
nghttp2
nmap
oniguruma
opencore-amr
openjpeg
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
pixman
pkg-config
plumber
protobuf
pulumi
pyenv
pyenv-virtualenv
python@3.8
python@3.9
rav1e
rcm
readline
ripgrep
rubberband
sdl2
shellcheck
six
snappy
speex
sqlite
srt
stormssh
tcl-tk
telnet
terraform
tesseract
thefuck
theora
tldr
tmux
tmux-xpanes
tree
unbound
unibilium
unixodbc
utf8proc
webp
wget
x264
x265
xorgproto
xvid
xz
yamllint
zeromq
zimg
google-cloud-sdk
minishift
