autoconf
cmake
coreutils
fzf
gcc
gdbm
gettext
git
gmp
gnu-tar
gperf
grpcurl
hcloud
htop
httrack
icu4c
isl
jemalloc
jq
jump
kafka
kubernetes-cli
libevent
libidn2
libmpc
libtermkey
libtool
libunistring
libuv
libvterm
libyaml
lua
luajit
m-cli
minikube
mpfr
msgpack
ncurses
neovim
ninja
nmap
oniguruma
openssl
openssl@1.1
pcre
pcre2
perl
pipenv
pkg-config
postgresql
python
python@2
rcm
readline
redis
ruby
sqlite
stormssh
telnet
thefuck
tmux
tmux-xpanes
tree
unibilium
unixodbc
vim
wget
xz
yamllint
z
zookeeper
zsh
